otp.subject=M\u00e3 x\u00e1c nh\u1eadn \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u Medsphere
otp.title=\u0110\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u
otp.greeting=Ch\u00fang t\u00f4i nh\u1eadn \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u cho t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
otp.code_label=M\u00e3 x\u00e1c nh\u1eadn c\u1ee7a b\u1ea1n
otp.expiry=M\u00e3 c\u00f3 hi\u1ec7u l\u1ef1c trong 5 ph\u00fat.
otp.ignore=N\u1ebfu b\u1ea1n kh\u00f4ng y\u00eau c\u1ea7u \u0111i\u1ec1u n\u00e0y, vui l\u00f2ng b\u1ecf qua email n\u00e0y.

welcome.subject=Ch\u00e0o m\u1eebng \u0111\u1ebfn v\u1edbi Medsphere!
welcome.title=Ch\u00e0o m\u1eebng, {0}!
welcome.greeting=T\u00e0i kho\u1ea3n Medsphere c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea1o th\u00e0nh c\u00f4ng.
welcome.body=Ch\u00fang t\u00f4i r\u1ea5t vui khi b\u1ea1n tham gia c\u1ed9ng \u0111\u1ed3ng Medsphere. H\u00e3y kh\u00e1m ph\u00e1 tin t\u1ee9c y t\u1ebf, k\u1ebft n\u1ed1i v\u1edbi b\u00e1c s\u0129 v\u00e0 s\u1eed d\u1ee5ng tr\u1ee3 l\u00fd AI b\u1ea5t c\u1ee9 l\u00fac n\u00e0o.

login_notification.subject=\u0110\u0103ng nh\u1eadp m\u1edbi v\u00e0o t\u00e0i kho\u1ea3n Medsphere
login_notification.title=Ph\u00e1t hi\u1ec7n \u0111\u0103ng nh\u1eadp m\u1edbi
login_notification.greeting=Ch\u00e0o {0}, ch\u00fang t\u00f4i ph\u00e1t hi\u1ec7n m\u1ed9t l\u1ea7n \u0111\u0103ng nh\u1eadp m\u1edbi v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
login_notification.time_label=Th\u1eddi gian
login_notification.ip_label=\u0110\u1ecba ch\u1ec9 IP
login_notification.device_label=Thi\u1ebft b\u1ecb
login_notification.not_me_prompt=\u0110\u00e2y c\u00f3 ph\u1ea3i l\u00e0 b\u1ea1n kh\u00f4ng?
login_notification.not_me_button=Kh\u00f4ng ph\u1ea3i t\u00f4i \u2014 \u0111\u0103ng xu\u1ea5t kh\u1ecfi t\u1ea5t c\u1ea3 thi\u1ebft b\u1ecb
login_notification.ignore=N\u1ebfu \u0111\u00e2y l\u00e0 b\u1ea1n, b\u1ea1n c\u00f3 th\u1ec3 b\u1ecf qua email n\u00e0y.

password_changed.subject=M\u1eadt kh\u1ea9u Medsphere c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c thay \u0111\u1ed5i
password_changed.title=M\u1eadt kh\u1ea9u \u0111\u00e3 thay \u0111\u1ed5i
password_changed.greeting=Ch\u00e0o {0}, m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n v\u1eeba \u0111\u01b0\u1ee3c thay \u0111\u1ed5i.
password_changed.time_label=Th\u1eddi gian
password_changed.ip_label=\u0110\u1ecba ch\u1ec9 IP
password_changed.not_me_prompt=B\u1ea1n kh\u00f4ng y\u00eau c\u1ea7u thay \u0111\u1ed5i n\u00e0y?
password_changed.not_me_button=Kh\u00f4ng ph\u1ea3i t\u00f4i \u2014 \u0111\u0103ng xu\u1ea5t kh\u1ecfi t\u1ea5t c\u1ea3 thi\u1ebft b\u1ecb
password_changed.ignore=N\u1ebfu ch\u00ednh b\u1ea1n th\u1ef1c hi\u1ec7n thay \u0111\u1ed5i n\u00e0y, b\u1ea1n kh\u00f4ng c\u1ea7n l\u00e0m g\u00ec th\u00eam.